/* Achievements section header */
"Achievements" = "Pencapaian";

/* Leaderboard section header */
"Leaderboard" = "Leaderboard";

/* Recently Played section header */
"Recently Played" = "Barusan Dimainkan";

